<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

		<!-- 컨텐츠 영역 -->
		<div class="contents">			
			<div class="innerwrap">	
				
				<div class="join_agreement_box">
					<div class="agreement_box" id="privateApproval_box" style="">
						<div class="agree_wrap">
							<div class="agree_tit">* 개인정보 수집 및 이용 동의</div>
							<div class="agree_index">
								<section>
								<div class="tit">1. 수집목적</div>
								<p>제주특별자치도 경제통상진흥원은 수집한 개인정보를 다음의 목적을 위해 활용합니다.
									1) 서비스 제공 : 본인인증, 콘텐츠 제공 등
									1) 서비스 제공 : 본인인증, 콘텐츠 제공 등
									2) 회원 관리 : 회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 연령 확인, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의 여부 확인 등
									3) 민원 처리 : 개인정보 열람, 개인정보 정정·삭제, 개인정보 처리정지 요구, 개인정보 유출사고 신고, 개인정보 침해 사실 신고 접수·처리 등
								</p>
								</section>
								<section>
								<div class="tit">2. 수집항목</div>
								<p>진흥원은 법령의 규정과 정보주체의 동의에 의해서만 개인정보를 수집·보유하고 있습니다.
									진흥원이 법령의 규정에 근거하여 수집·보유하고 있는 개인정보 항목은 다음과 같습니다.
									1) 개인정보 필수항목 : 아이디, 비밀번호, 담당자이름, 담당자 E-Mail, 휴대폰번호, 관심디자인분야, 회사(단체)명, 사업자등록번호, 대표자명, 홈페이지, (기업)주소, (기업)전화번호
								</p>
								</section>
								<section>
								<div class="tit">3. 보유 및 이용 기간</div>
								<p>진흥원에서 처리하는 개인정보는 수집·이용 목적으로 명시한 범위 내에서 처리하며, 개인정보 보호법 등 관련 법령에서 정한 보유기간을 준용하고 있습니다.
									진흥원은 원칙적으로 보유기간이 경과하였거나 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.
									1) 개인정보 보유기간 : 회원 탈퇴 시까지
									*모든 정보는 즉시 파기되나 ID에 한하여 탈퇴 이후 기존서비스 이용 여부 조회 등을 위해 별도 보관
								</p>
								</section>
								<section>
								<div class="tit">4. 동의 거부권 및 거부에 대한 불이익</div>
								<p>정보 주체는 개인정보 제공 및 활용에 거부권을 행사할 수 있으며, 거부권 행사 시 정상적인 서비스 제공을 받지 못하실 수 있습니다.
									정보 주체는 이용자로서 개인정보 열람 요구, 오류 등이 있을 경우 정정 요구, 삭제요구, 처리정지 요구에 대한 권리를 행사할 수 있습니다.
									위의 권리행사는 별도의 요구서를 작성하여 전자우편, 모사전송(FAX) 등으로 할 수 있으며 본인확인 후 즉시 조치하도록 하겠습니다.
									권리행사는 정보 주체의 법정 대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.
									이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
								</p>
								</section>
								<section>
								<div class="tit">5. 기타 개인정보와 관련된 사항은 홈페이지에 공개된 개인정보 처리방침을 준수합니다.</div>
								</section>
							</div>
						</div>
					</div>
					<!-- //agreement_box -->
				</div>
				
						
		
			</div>
		</div>
		<!-- //컨텐츠 영역 -->